acpi
alsa-utils
arch-install-scripts
aria2
aspell-en
aspell-ru
batti
chromium
clipit
conky
deadbeef
dialog
dmenu
dosfstools
dropbox
dunst
dwb
efibootmgr
expac
flashplugin
gajim
gimp
gimp-ufraw
git
gparted
grub
gthumb
gtkspell
gvfs
htop
i3-wm
i3lock
i3status
ifplugd
imagemagick
iw
libreoffice-calc
libreoffice-gnome
libreoffice-ru
libreoffice-writer
lxappearance
mc
mercurial
mirage
mtools
ntfs-3g
ntp
openssh
orage
parted
polkit-gnome
python
python-cairo
python-gobject
python2-dbus
rsync
sakura
sbxkb
skype
slim
sublime-text
terminus-font
thunar
thunar-archive-plugin
thunar-media-tags-plugin
tree
ttf-dejavu
ttf-liberation
ttf-ubuntu-font-family
vlc
volumeicon
w3m
wget
wpa_actiond
xcursor-vanilla-dmz
xcursor-vanilla-dmz-aa
xdotool
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xfce4-appfinder
xfce4-genmon-plugin
xfce4-panel
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-weather-plugin
xfdesktop
xorg-server
xorg-xev
xorg-xinit
xorg-xprop
xorg-xrandr
xorg-xsetroot
xorg-xwininfo
yaourt
zip
zsh
